module.exports = [
    {
        SPEECR_CONTENT:
            "[福][庆祝][庆祝][庆祝][福]\n正月初七，开工大吉！\n江西农商银行各服务网点已开门营业，竭诚欢迎您入店咨询或办理相关业务！",
        SPEECR_NAME: "正月初七",
        USE_TIMES: 0,
        KEY_WORD_NAMES: "理财,信贷,贷款,投资",
        SPEECR_ID: "92609ca6e47f452f90f87bd92b724989",
    },
    {
        SPEECR_CONTENT:
            "xx先生/女士，您好！不知道您对我行百福公务卡可有过了解，这是一款兼具个人消费、人民币结算和公务结算、财务报销功能的信用卡，特别适合您这样的商务人士。您可以先了解一下，有什么疑问都是可以随时咨询我的哈。",
        SPEECR_NAME: "百福公务卡",
        USE_TIMES: 0,
        KEY_WORD_NAMES: "投资,贷款,理财,信贷",
        SPEECR_ID: "e9e11dcca1234636834a006403e1e2b9",
    },
    {
        SPEECR_CONTENT:
            "您平常在支付或者收款时,用微信支付或者支付宝,来回切换是不是挺麻烦的?根据这种情况我行推出了一款针对银行卡结算需求的企事业单位、个体工商户及小微商户开放的“百福通”聚合支付业务。多码合一（只需一个二维码，即可支持e百福、银联、微信、支付宝等多种方式的扫码付款），而且手续费也比较优惠，对于日常收付款结算、统一收益都是非常方便的。您看什么时候方便我们沟通了解一下这款业务？",
        SPEECR_NAME: "“百福通”聚合支付",
        USE_TIMES: 0,
        KEY_WORD_NAMES: "投资,贷款,理财,信贷",
        SPEECR_ID: "eda8570ad3f147569a691dab9ba1fbd2",
    },
    {
        SPEECR_CONTENT:
            "大哥/大姐，您好！为了满足咱们农户日常生产经营周转，家庭消费等资金需求，我行为广大农户客群量身打造了便捷高效的线上贷款产品，它不仅申请方便、免担保、审批快、最高额度达20万，待会我把产品详情发您一份，有什么问题可以随时联系我，我一直都在的。",
        SPEECR_NAME: "百福·惠农网贷",
        USE_TIMES: 0,
        KEY_WORD_NAMES: "投资,贷款,理财,信贷",
        SPEECR_ID: "5e83c3bad20a4887804138b9478b4c9a",
    },
    {
        SPEECR_CONTENT:
            "xx先生/女士，您好！退伍不褪色，为退役军人点赞，我行面向持有军官证、士兵证、退役（伍）证、优待证等优抚对象发行了这款退役军人优抚卡（信用卡），您可在信用额度内先消费后还款，并附有相关专属优惠。我把相关资料发您，您了解一下有什么疑问都是可以咨询我的哈。",
        SPEECR_NAME: "退役军人优抚卡（信用卡）",
        USE_TIMES: 0,
        KEY_WORD_NAMES: "投资,贷款,理财,信贷",
        SPEECR_ID: "53f5f902a70046ca95379148989a23e6",
    },
    {
        SPEECR_CONTENT:
            "好消息！为助力个体工商户发展，我行推出了“百福·财园个商e贷”业务，面向农民合作社、家庭农场、种养大户等新型农业经营主体，免担保，利率优惠，可线上办理，最高额度可达50万。不知您是否有办理需求，有什么疑问可以随时和我沟通。",
        SPEECR_NAME: "百福·财园个商e贷",
        USE_TIMES: 0,
        KEY_WORD_NAMES: "投资,贷款,理财,信贷",
        SPEECR_ID: "024c3c39431a4e53925eaf61055a04cb",
    },
    {
        SPEECR_CONTENT:
            "xx先生/女士，您好！之前和您沟通过存款方面的问题，也知道您的困扰，现在活期利率比较低，建议您开通通知存款业务它有着定期的收益，活期的便利，您可以将自己的资金进行合理分配，一部分存定期，一部分做成通知，如果您这边觉得我的建议可行的话，我可以为您详细介绍下这款业务！您看您什么时候方便我们电话沟通下？",
        SPEECR_NAME: "1天/7天通知存款",
        USE_TIMES: 0,
        KEY_WORD_NAMES: "投资,贷款,理财,信贷",
        SPEECR_ID: "42cfdebfb06a4489a5863139f151c749",
    },
    {
        SPEECR_CONTENT:
            "近来忙吗？知道您对理财产品特别关注，我特意挑选了一款特别适合您的理财产品，它是我行百福理财聚福宝系列理财产品A款，它的年化收益率达3.308%，看您理财意识特别好，我建议您可以考虑下这款产品，您觉得呢？",
        SPEECR_NAME: "南昌农商银行百福理财聚福宝系列理财产品A款",
        USE_TIMES: 0,
        KEY_WORD_NAMES: "投资,贷款,理财,信贷",
        SPEECR_ID: "41d7dfa227004bc69972fbb2b4618467",
    },
    {
        SPEECR_CONTENT:
            "xx先生/女士，您好！现在是一个快节奏的时代，我们平时每天忙着上班，晚上有时还要加班，对自己赚到的钱根本没时间打理，所谓你不理财财不理你，所以我行专门为您设计了这款理财产品百福理财富盈门系列04号，它是封闭运行366天的，预期年收益率达4.2%，这款产品我觉得非常适合您，您什么时候方便我深入跟您沟通下？(针对上班族)",
        SPEECR_NAME: "赣州农商银行百福理财福盈门系列04号",
        USE_TIMES: 0,
        KEY_WORD_NAMES: "投资,贷款,理财,信贷",
        SPEECR_ID: "0a3e4d10de3c4ed38f9d8f4e145297cb",
    },
    {
        SPEECR_CONTENT:
            "xx先生/女士，您好！为了满足我行辖内个体商户日常生产经营资金周转需求，我行为广大个体商户量身打造了便捷高效的信用贷款，它额度高，最高达100万、免担保、零费用，待会我把产品详情发您一份，您看什么时间方便，我在深入跟您沟通下？",
        SPEECR_NAME: "百福·个商e贷",
        USE_TIMES: 0,
        KEY_WORD_NAMES: "投资,贷款,理财,信贷",
        SPEECR_ID: "0720788267c94fd488dae6cddda90abe",
    },
];
